<!DOCTYPE html>
<html lang="en" >

<head>
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
  <title>Lyrics </title>
  <link href='https://fonts.googleapis.com/css?family=Open+Sans:400,300,300italic,700,800,600' rel='stylesheet' type='text/css'>
      <link rel="SHORTCUT ICON" href="./Karma Nirvami_files/favicon.ico" type="image/x-icon"/>

  
  
      <link rel="stylesheet" href="https://storage.googleapis.com/www.karmanirvami.com/css/style.css">

  
</head>

<body>

  <div class="overlay">
  <div class="articles-navigation">
    <div class="prev-btn">
      <div></div>
      <div></div>
    </div>
    <div class="close">
      <div></div>
      <div></div>
    </div>
     <div class="next-btn">
      <div></div>
      <div></div>
    </div>
  </div>
</div>
<div class="wrapper">
  
  <section class="title-section">
    <h1>Karma Nirvami</h1>
    <p>Click on images to open full song lyrics</p>
  </section>
  <section class="gallery">
 
    <div class="gallery-inner">
      
      <div class="item grid-sizer" data-article="article-1"><a href="#1"><img src="http://www.karmanirvami.com/lyrics/1.jpg"/><div class="desc"><h4>Ένα άρρωστο παραμυθι</h4></div></a></div>
      <div class="item" data-article="article-2"><a href="#2"><img src="http://www.karmanirvami.com/lyrics/2.jpg"/><div class="desc"><h4>Κυριακη</h4></div></a></div>
      <div class="item" data-article="article-3"><a href="#3"><img src="http://www.karmanirvami.com/lyrics/3.jpg"/><div class="desc"><h4>Σαν οξυ</h4></div></a></div>
      <div class="item" data-article="article-4"><a href="#4"><img src="http://www.karmanirvami.com/lyrics/4.jpg"/><div class="desc" data-article="article-5"><h4>Το χες πει το θυμαμαι</h4></div></a></div>
      <div class="item" data-article="article-5"><a href="#5"><img src="http://www.karmanirvami.com/lyrics/5.jpg"/><div class="desc"><h4>Σε χανω</h4></div></a></div>
      <div class="item" data-article="article-6"><a href="#6"><img src="http://www.karmanirvami.com/lyrics/6.jpg"/><div class="desc"><h4>Το αρωμα</h4></div></a></div>
      <div class="item" data-article="article-7"><a href="#7"><img src="http://www.karmanirvami.com/lyrics/7.jpg"/><div class="desc"><h4>Άνοιξη</h4></div></a></div>
      <div class="item" data-article="article-8"><a href="#8"><img src="http://www.karmanirvami.com/lyrics/8.jpg"/><div class="desc"><h4>Βροχη</h4></div></a></div>
      <div class="item" data-article="article-9"><a href="#9"><img src="http://www.karmanirvami.com/lyrics/9.jpg"/><div class="desc"><h4>Τελευταια σκηνη</h4></div></a></div>
      <div class="item" data-article="article-10"><a href="#10"><img src="http://www.karmanirvami.com/lyrics/10.jpg"/><div class="desc"><h4>Ζαλη</h4></div></a></div>
      <div class="item" data-article="article-11"><a href="#11"><img src="http://www.karmanirvami.com/lyrics/11.jpg"/><div class="desc"><h4>Ληστεια</h4></div></a></div>
      <div class="item" data-article="article-12"><a href="#12"><img src="http://www.karmanirvami.com/lyrics/12.jpg"/><div class="desc"><h4>Ντεμεκ Ποιητης</h4></div></a></div>
      <div class="item" data-article="article-13"><a href="#13"><img src="http://www.karmanirvami.com/lyrics/13.jpg"/><div class="desc"><h4>Law</h4></div></a></div>
      <div class="item" data-article="article-14"><a href="#14"><img src="http://www.karmanirvami.com/lyrics/14.jpg"/><div class="desc"><h4>Μεσα απo τη μουσικη</h4></div></a></div>
      <div class="item" data-article="article-15"><a href="#15"><img src="http://www.karmanirvami.com/lyrics/15.jpg"/><div class="desc"><h4>Καθεσαι πλαι μου</h4></div></a></div>
      <div class="item" data-article="article-16"><a href="#16"><img src="http://www.karmanirvami.com/lyrics/16.jpg"/><div class="desc"><h4>Μια στιγμη ειναι αρκετη</h4></div></a></div>
      <div class="item" data-article="article-17"><a href="#17"><img src="http://www.karmanirvami.com/lyrics/17.jpg"/><div class="desc"><h4>Όσα άκουσες</h4></div></a></div>
      <div class="item" data-article="article-18"><a href="#18"><img src="http://www.karmanirvami.com/lyrics/18.jpg"/><div class="desc"><h4>Λιγο</h4></div></a></div>
      <div class="item" data-article="article-19"><a href="#19"><img src="http://www.karmanirvami.com/lyrics/19.jpg"/><div class="desc"><h4>Αστροναυτες</h4></div></a></div>
      <div class="item" data-article="article-20"><a href="#20"><img src="http://www.karmanirvami.com/lyrics/20.jpg"/><div class="desc"><h4>Ενοχες</h4></div></a></div>
      <div class="item" data-article="article-21"><a href="#21"><img src="http://www.karmanirvami.com/lyrics/21.jpg"/><div class="desc"><h4>Αναβολες</h4></div></a></div>


    </div>
    
    <div class="logo"><img src="http://www.karmanirvami.com/lyrics/logo.png"/></div>
  </section>
  <section class="project-view">
    <div class="project-container">
      <article class="project-content">
        <header class="project-article-header"></header>
        <section class="project-article-content"></section>
        <footer class="project-article-footer"></footer>
      </article>
    </div>
  </section>
</div>

<section id="article-contents">
  <div class="article-html" data-article="article-1">
    <h2>Ένα άρρωστο παραμύθι</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ. - Ορέστης Καρατάπιας</p>
	<p style=" font-weight: bold;">Σχέδιο: Πασχάλης Severin Kelevra</p>
	<p><br></p>
    <p>Είσαι δικιά μου</p>
    <p>Τη ζωή μου χαραμίζω </p>
	<p>Και με μάγια θα ξορκίσω</p>
    <p>Ότι σε κρατά μακριά μου</p>
	<p><br></p>
	<p>Είσαι δικιά μου</p>
	<p>Τη ζωή μου μηδενίζω </p>
    <p>Και τους στίxους μου θα ντύσω</p>
	<p>Με τη μορφή και τ΄ονομά σου</p>
	<p><br></p>
	<p>Είσαι δικιά μου</p>
	<p>Είσαι δικιά μου</p>
	<p>Στο μαχαίρι που κρατώ</p>
	<p>Όρκο δίνω ιερό</p>
	<p>Άλλος κανένας στον κόσμο αυτό</p>
	<p>Δε θα αγγίξει ποτέ  ότι μόνο εγώ μπορώ </p>
	<p><br></p>
	<p>Είσαι δικιά μου</p>
	<p>Όλα τ΄άλλα θα τα σβήσω</p>
	<p>Μόνο εσένα θα κρατήσω</p>
	<p>Εμμονή, παράνοια μου</p>
	<p><br></p>
	<p>Είσαι δικιά μου</p>
	<p>Τη χαρά μου θα στραγγίξω</p>
	<p>Εκεί  μέσα  θα σε πνίξω</p>
	<p>Έρωτα, αμάρτημα μου</p>
	<p><br></p>
	<p>Το αίμα μου στο σώμα σου</p>
	<p>Η ανάσα μου στα χείλη σου</p>
	<p>Και στο μαχαίρι που κρατώ</p>
    <p>Όρκο δίνω ιερό </p>
    <p>Άλλος κανένας στον κόσμο αυτό</p>
    <p>Δε θα αγγίξει ποτέ  ότι μόνο εγώ </p>
    <p>Μπορώ ν ΄αγαπώ</p>
	<p><br></p>
    <p>Είσαι δικιά μου</p>
    <p>Τη ζωή μου χαραμίζω</p>
    <p>Και με μάγια θα ξορκίσω </p>
    <p>Ότι σε κρατά μακριά μου</p>
  </div>
  
  <div class="article-html" data-article="article-2">
    <h2>Κυριακή</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Video: Θάνος Σερ.</p>
	<p><br></p>
    <p>Στη θάλασσα, στον ήλιο ή και μέσα στη βροχή</p>
    <p>Μάιος ο μήνας και η μέρα Κυριακή</p>
	<p>Λαμπερή κοπέλα μοιάζει με ζωγραφιά</p>
    <p>Την έφεραν από μακριά τα τροπικά πουλιά</p>
	<p><br></p>
	<p>Μάιος ο μήνας και η μέρα Κυριακή</p>
	<p>Η άνοιξη Προστάζει να χορτάσει το κορμί</p>
    <p>Λαμπερή κοπέλα μοίαζει με Παναγιά</p>
	<p>Που όλοι υποκλίνονται στα πόδια της μπροστά</p>
	<p><br></p>
	<p>Πόσο την Αγαπώ, Ποτέ δε θα το πώ</p>
	<p>Πόσο την Αγαπώ, Ποτέ δε θα το πώ</p>
	<p><br></p>
	<p>Σάββατο η μέρα το κορίτσι Κυριακή</p>
	<p>Κανέναν δεν αγάπησε και δε μετανοεί</p>
	<p>Λαμπερή κοπέλα που πίσω δε κοιτά</p>
	<p>Την πάτησε μία φορά και δε ξαναγυρνά</p>
	<p><br></p>
	<p>Σήμερα Δευτέρα Πότε θα ρθει η Κυριακή</p>
	<p>Ο έρωτας μαράθηκε πριν έρθει η αυγή</p>
	<p>Σκοτεινή η μέρα μα θα έρθει η Κυριακή</p>
	<p>Που κάθε κυτταρό μου περιμένει για να δει</p>
	<p><br></p>
	<p>Πόσο την Αγαπώ, Ποτέ δε θα το πώ</p>
	<p>Πόσο την Αγαπώ, Ποτέ δε θα το πώ</p>
	<p>Πόσο την Αγαπώ, Ποτέ δε θα το πώ</p>
	<p>Πόσο την Αγαπώ, Ποτέ δε θα το πώ</p>
	<p><br></p>
  </div>
  
  <div class="article-html" data-article="article-3">
    <h2>Σαν οξύ</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ. - Ορέστης Καρατάπιας - Γρηγόρης Σαμλίδης</p>
	<p style=" font-weight: bold;">Σχέδιο: Πασχάλης Severin Kelevra</p>
	<p><br></p>
    <p>Έχεις μακριά</p>
    <p>κόκκινα μαλλιά </p>
	<p>σκουλαρίκια πολλά</p>
    <p>κάνεις τσιγάρα στριφτά</p>
	<p><br></p>
	<p>Είσαι τόσο</p>
	<p>αντιδραστική</p>
    <p>τόσο ασυμβίβαστη</p>
	<p>χαζορομαντική</p>
	<p><br></p>
	<p>κανείς δε σε καταλαβαίνει</p>
	<p>καμιά δε σε καταλαβαίνει</p>
	<p>Όλο ερωτεύεσαι το λάθος</p>
	<p>το λάθος μόνο αγαπάς</p>
	<p>το λάθος μόνο αγαπάς</p>
	<p>το λάθος μόνο αγαπάς</p>
	<p><br></p>
	<p>Στιχάκια γράφεις μικρά</p>
	<p>θύματα έχεις πολλά</p>
	<p>Κι εγώ το ξέρω καλά</p>
	<p><br></p>
	<p>Στην τσέπη σου έχεις τον καυγά</p>
	<p>κι όλο πουλάς τσαμπουκά</p>
	<p>δε κολλάς πουθενά</p>
	<p><br></p>
	<p>Κανείς δε σου μιλά ειλικρινά</p>
	<p>κανείς δε σε εκτιμά κανείς <p>
	<p>Όλο ερωτεύεσαι το λάθος</p>
	<p>το λάθος μόνο αγαπάς</p>
	<p>το λάθος μόνο αγαπάς</p>
	<p>το λάθος μόνο αγαπάς</p>
	<p><br></p>
	<p>Ζαλίζεσαι, πού βρίσκεσαι?</p>
	<p>Αρρωσταίνεις , ονειρεύεσαι?</p>
	<p>Τυλίγεσαι σε κόλλες χαρτί με μελάνι από κλωστή</p>
    <p>Εύχεσαι</p>
    <p>παθιάζεσαι</p>
    <p>δακρύζεις και τρελαίνεσαι</p>
    <p>Καίγεσαι και καις σαν οξύ</p>
	<p>Καίγεσαι και καις σαν οξύ</p>
	<p>Καίγεσαι και καις σαν οξύ</p>
  </div>
  
   <div class="article-html" data-article="article-4">
    <h2>Το ‘χες πει το θυμάμαι</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ. - Τζαβέλας θανάσης</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ. - Γρηγόρης Σαμλίδης</p>
	<p style=" font-weight: bold;">Σχέδιο: Αγγελική Αμοιρίδου</p>
	<p><br></p>
    <p>Πες μου τι λόγια ακόμα να σου πω</p>
    <p>να βάλω σε σειρά τις συλλαβές τα γράμματα</p>
	<p>με άρρυθμα ρολόγια όλο αντίστροφα μετρώ</p>
    <p>φτάνω στο μηδέν και αρχίζω πάλι απ’ το εκατό</p>
	<p><br></p>
	<p>Κράτα με , νιώσε με, στο άπειρο παράδωσε με</p>
	<p>Κράτα με, φίλα με, με το κορμί σου ζέστανε με</p>
	<p><br></p>
	<p>Ο χρόνος μοιάζει να ΄χει μείνει σταθερός</p>
	<p>κι εγώ κοιτάζω βουβός πως αλλάζουν οι εποχές και ο καιρός</p>
	<p>το ΄χες πει θυμάμαι θα έρθεις μια βραδιά</p>
	<p>λόγια του αέρα, δίχως νόημα, περαστικά, μα εγώ ο χαζός τα πίστεψα</p>
	<p><br></p>
	<p>Κράτα με , νιώσε με, στο άπειρο παράδωσε με</p>
	<p>Κράτα με, φίλα με, με το κορμί σου ζέστανε με</p>
	<p><br></p>
	<p>Εδώ η αλήθεια εδώ και το ψέμα</p>
	<p>μπερδεύτηκα πάλι και γίνανε ένα</p>
	<p>χάθηκε κάθε ατόφια αξία </p>
	<p>κι όσο κι αν ψάξω δε βρίσκω ουσία</p>
	<p>ξυπόλητος μπαίνω στα αγκάθια πατάω</p>
	<p>εσύ δεν υπάρχεις μα φωνάζω πονάω</p>
	<p>ερωμένη φίλη αγάπη απάτη </p>
	<p>ρίξε ξανά στην πληγή μου αλάτι</p>
	<p>εδώ η αλήθεια εδώ και το ψέμα</p>
	<p>μπερδεύτηκα πάλι και γίνανε ένα</p>
	<p><br></p>
  </div>
  
  <div class="article-html" data-article="article-5">
    <h2>Σε χάνω</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ. - Βασίλης Τόλης - Γρηγόρης Σαμλίδης</p>
	<p style=" font-weight: bold;">Σχέδιο: Λάμπρος</p>
	<p><br></p>
	<p>Κοιμάμαι το πρωί</p>
    <p>το βράδυ δε κλείνω μάτι</p>
	<p>Δύση κι άνατολή</p>
    <p>μου φαίνονται θολά</p>
	<p><br></p>
	<p>Φταίνε οι καταχρήσεις</p>
	<p>φταίνε τα ναρκώτικα</p>
    <p>Φταίνε τα ξενύχτια</p>
	<p>τα τσιγάρα το ποτά</p>
	<p><br></p>
	<p>Και σε χάνω</p>
	<p>φτάσαμε στο γκρεμό</p>
	<p>και δε πάει πιο πάνω</p>
	<p>ρίξε με για να σωθώ</p>
	<p><br></p>
	<p>Και γυρνώ μες την πόλη</p>
	<p>μόνος σε άδεια στενά</p>
	<p>Και μου φαίνονται οι δρόμοι</p>
	<p>Φίδια με μακριά ουρά</p>
	<p><br></p>
	<p>Ψάχνω ένα μπαρ</p>
	<p>να σε πνίξω στο αλκοόλ</p>
	<p>Όλα γίναν ένα</p>
	<p>παρόν και παρελθόν</p>
	<p><br></p>
	<p>Και σε χάνω</p>
	<p>φτάσαμε στο γκρεμό</p>
	<p>και δε πάει πιο πάνω</p>
	<p>ρίξε με για να σωθώ</p>
	<p><br></p>
     </div>
	 
  <div class="article-html" data-article="article-6">
    <h2>Το άρωμα</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Σχέδιο: Ελένη Μασούρα</p>
	<p><br></p>
	<p>Μείνε σε παρακαλώ μείνε ακομα λίγο</p>
    <p>Τίποτα άλλο δε ζητώ μόνο μείνε λίγο</p>
	<p>Στάσου θέλω να σου πω ύστερα θα φύγω</p>
    <p>Έστω για ένα λεπτό μόνο ακόμα λίγο</p>
	<p><br></p>
	<p>Ας μην είμαστε παιδιά τριφυλλένια δροσερά</p>
	<p>Κάνουμε ακόμη όνειρα που μυρίζουν θάλασσα</p>
    <p>Ας μην είμαστε μικροί ας έχουμε σοβαρευτεί</p>
	<p>Κάνουμε ακόμη όνειρα που μυρίζουν γιασεμιά</p>
	<p>Βασιλικό και θάλασσα</p>
	<p><br></p>
	<p>Σε περίμενα καιρό μείνε ακόμα λίγο</p>
	<p>Τίποτα άλλο δε ζητώ μόνο μείνε λίγο</p>
	<p>Στα όνειρα μου θα σε βρω εκεί θα ναυαγήσω</p>
	<p>Στων ονείρων το γιαλό ποτέ να μη ξυπνήσω</p>
	<p><br></p>
	<p>Ας μην είμαστε παιδιά τριφυλλένια δροσερά</p>
	<p>Θέλω να φωνάξω να στο πω πως για σένα θα μαι εδώ</p>
	<p>Πως για σένα θα μαι εδώ θα φωνάξω θα στο πω</p>
	<p>Κι ας μην είμαστε παιδιά που περιμένουν θαύματα</p>
	<p><br></p>
	<p>Ας μην είμαστε μικροί ας έχουμε σοβαρευτεί</p>
	<p>Κάνουμε ακόμη όνειρα που μυρίζουν θάλασσα</p>
	<p>που μυρίζουν θάλασσα </p>
	<p>που μυρίζουν γιασεμιά</p>
	<p>Βασιλικό και θάλασσα</p>
	<p><br></p>
    </div>
	
  <div class="article-html" data-article="article-7">
    <h2>Άνοιξη</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ. - Ορέστης Καρατάπιας - Μιχάλης Μαλαμίδης</p>
	<p style=" font-weight: bold;">Σχέδιο: Νίκος Σαββίδης</p>
	<p><br></p>
	<p>Πάνω, κάτω , μέσα , έξω</p>
    <p>πες μου εσύ ποιο δρόμο να διαλέξω</p>
	<p>γιατί φοβάμαι θα χαθώ</p>
    <p>είναι το άστρο μου χλωμό</p>
	<p><br></p>
	<p>Eίναι στενό το μονοπάτι</p>
	<p>και φτάνει μόνο για ένα διαβάτη</p>
    <p>και περπατώ και περπατώ</p>
	<p>μα είναι το άστρο μου χλωμό</p>
	<p><br></p>
	<p>Γι’ αυτό σε παρακαλώ....</p>
	<p><br></p>
	<p>Μη με ρωτάς , μη με ρωτάς</p>
	<p>πότε θα ‘ρθει η άνοιξη</p>
	<p>η άνοιξη πότε θα ‘ρθει</p>
	<p>και θα ΄ναι όλα σα γιορτή</p>
	<p><br></p>
	<p>μέσα, έξω, πάνω, κάτω</p>
	<p>το δρόμο ψάχνω με αστρολάβο</p>
	<p>Θεέ μου, φοβάμαι θα χαθώ</p>
	<p>Το άστρο μου είναι σκοτεινό</p>
	<p><br></p>
	<p>Καινούρια μάτια σε καινούρια μέρη</p>
	<p>ανακάλυψη σημαίνει</p>
	<p>χρώματα κι αρώματα</p>
	<p>πάλι η άνοιξη θα φέρει</p>
	<p><br></p>
	<p>Γι’ αυτό σε παρακαλώ....</p>
	<p><br></p>
	<p>Μη με ρωτάς , μη με ρωτάς</p>
	<p>πότε θα ‘ρθει η άνοιξη</p>
	<p>η άνοιξη πότε θα ‘ρθει</p>
    <p>και θα ΄ναι όλα σα γιορτή</p>
     </div>
	 	
	<div class="article-html" data-article="article-8">
    <h2>Βροχή</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Σχέδιο: </p>
	<p><br></p>
	<p>Σαν μπόρα ήρθε ξαφνικά</p>
	<p>Σαν καταιγίδα</p>
    <p>Σφίξιμο νιώθω στην καρδιά</p>
	<p>Φωτιά στα στήθια </p>
	<p>Παραζάλη παραλογισμός</p>
	<p>Αγάπη αφρός</p>
    <p>Αβέβαιη σαν κύμα</p>
	<p><br></p>
	<p>Τραγούδι ποιήμα ζωγραφιά βάζω παγίδα</p>
	<p>Φωτοβολίδα στ ανοιχτά που μου καψέ τα στήθια</p>
    <p>Παράδεισος κόλαση μαζί</p>
	<p>Σίγουρη όσο η ανατολή</p>
	<p>Αβέβαιη σαν κύμα</p>
	<p><br></p>
	<p>Και τη λέγανε βροχή</p>
	<p>Κι ήταν όμορφη πολύ</p>
	<p>Και τη λέγανε βροχή</p>
	<p>Κι όπου πήγαινε σιωπή</p>
	<p><br></p>
	<p>Περιμένω την βροχή</p>
	<p>Να ξεπλύνει τη θλίψη</p>
	<p>Το ριξα στα νηπενθή</p>
	<p>Που προκαλούνε λήθη</p>
	<p><br></p>
	<p>Μέθεξη υπερβολή</p>
	<p>Θα γίνω ότι θελήσεις</p>
	<p>Ότι πεις κι ότι δεν πεις</p>
	<p>Χωρίς ερωτήσεις</p>
    </div>
	
	<div class="article-html" data-article="article-9">
    <h2>Τελευταία σκηνή</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ. - Βασίλης Τόλης</p>
	<p style=" font-weight: bold;">Σχέδιο: Λάμπρος</p>
	<p><br></p>
	<p>Τίποτα δε φαίνεται παράξενο</p>
    <p>Οι δρόμοι μας χωρίζουν κάπου εδώ</p>
	<p>Ακούω τη φωνή σου στο δωμάτιο</p>
    <p>Μα αλλού είσαι εσύ αλλού εγώ</p>
	<p><br></p>
	<p>Σε μια στιγμή τελειώνει η λογική</p>
	<p>Τη ζωή μου μηδενίζω </p>
    <p>Κι η ζωή σα νερό θα κυλά</p>
	<p>Μάτια μου να σαι καλά</p>
	<p><br></p>
	<p>Βυθίζομαι σε λόγια και υποσχέσεις</p>
	<p>Που δίναμε σαν τα μικρά παιδιά</p>
	<p>Χιλιάδες παραμύθια υποθέσεις</p>
	<p>Πόσο γελοία πόσο προσωρινά</p>
	<p><br></p>
	<p>Σε μια στιγμή τελειώνει η λογική</p>
	<p>Παίζουμε την τελευταία μας σκηνή</p>
	<p>Κι η ζωή σα νερό θα κυλά</p>
	<p>Μάτια μου να σαι καλά</p>
	<p><br></p>
	<p>Χορεύεις και γελάς</p>
	<p>Στους χτύπους της καρδιάς</p>
	<p>Κι εγώ ζαλίζομαι μεθώ</p>
	<p>Και τρέχω να σε βρω</p>
	<p><br></p>
	<p>Φλέγεσαι σκορπάς</p>
	<p>Στη λάμψη της φωτιάς</p>
	<p>Πλέον δε μπορώ</p>
    <p>Μαζί σου να καώ </p>
    </div>
	
	<div class="article-html" data-article="article-10">
    <h2>Ζάλη</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ. - Ορέστης Καρατάπιας</p>
	<p style=" font-weight: bold;">Σχέδιο: </p>
	<p><br></p>
	<p>Δε ξέρω που πατώ</p>
	<p>Δε ξέρω που πατώ</p>
    <p>Τα πόδια μου με σέρνουν σε τρελό χορό</p>
	<p>Ματάκια μου μη με αρνείσαι άλλο</p>
    <p>Κι έλα απόψε να σου πω</p>
	<p>Το σ  αγαπώ  το σ  αγαπώ</p>
    <p>Το σ  αγαπώ  το σ  αγαπώ</p>
    <p>Του πιοτού είναι γνωστή η ζάλη</p>
    <p>Πάλι έκανα κεφάλι</p>
	<p>Τα πόδια μου με σέρνουν στο γκρεμό</p>
	<p><br></p>
	<p>Δε ξέρω τι ζητώ</p>
	<p>Δε ξέρω τι ζητώ</p>
    <p>Με μουσικές θα βάψω και με χρώμα ορυκτό</p>
	<p>Κοπέλα μου παράτησέ τον</p>
	<p>Κι έλα απόψε να σου πω</p>
	<p>Το μυστικό  το μυστικό</p>
	<p>Το μυστικό  το μυστικό </p>
	<p>Πάλι άδειο το μπουκάλι</p>
	<p>Αύριο στη βιοπάλη</p>
	<p>Σ΄ένα ρουτινιάρικο ρυθμό</p>
	<p><br></p>
	<p>Δε ξέρω τι να πω</p>
	<p>Δε ξέρω τι να πω</p>
    <p>Και όλη μέρα τραγουδώ τον ίδιο το σκοπό</p>
	<p>Μεθώ στη σκέψη σου και θέλω λίγο απόψε να σε δω</p>
	<p>Η γνωριμία μας να ξέρεις δε μου βγήκε σε καλό</p>
	<p>Κάνε μου λοιπόν τη χάρη</p>
	<p>Και στρίψε της καρδιάς το ζάρι</p>
	<p>Σ ένα παιχνίδι πιο ερωτικό</p>
    </div>
	
	<div class="article-html" data-article="article-11">
    <h2>Ληστεία</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ. - Ορέστης Καρατάπιας</p>
	<p style=" font-weight: bold;">Φωτογραφία: Κώστας Τζότζος</p>
	<p><br></p>
	<p>Κέντρο Αφρικής</p>
    <p>Εμείς καθάρματα ολκής</p>
	<p>Ψάχνουμε το δέντρο της αιώνιας ζωής</p>
    <p>Βρήκαμε χάρτη παλιό</p>
	<p>Σε όαση στην έρημο</p>
    <p>Από ένα γέρο μοναχό</p>
    <p>Και τον ληστέψαμε</p>
	<p><br></p>
	<p>Ήτανε νύχτα το φεγγάρι σιωπηλό</p>
	<p>Εμείς ξεβράσματα λεχρίτες</p>
    <p>Έτοιμοι για πανικό</p>
	<p>Σε κάποιο αρχοντικό</p>
	<p>Χλιδάτο και ζεστό</p>
	<p>Τον λεφτά τραπεζικό</p>
	<p>Του τη στήσαμε και τον ληστέψαμε</p>
	<p><br></p>
	<p>ΛΗΣΤΕΙΑ</p>
	<p><br></p>
	<p>Ήταν πορεία στο σύνταγμα και στη βουλή</p>
	<p>Μέσα βρίσκονταν όλοι οι πολιτικοί</p>
	<p>Ένας εργάτης</p>
    <p>Ο πρώτος ήρωας τρομοκράτης</p>
	<p>Τους έφαγε με χημικά</p>
	<p>Στα κλιματιστικά</p>
	<p>Μας ληστέψανε και τους ξέκανε καλά τους έκανε</p>
	<p><br></p>
	<p>΄Ημασταν σκλάβοι κάπου βόρεια Αμερική</p>
	<p>Το αφεντικό μας έφτυνε όλη μας τη ζωή</p>
	<p>Ώσπου ενά πρωί</p>
	<p>Χωρίς να το ‘χει μυριστεί</p>
	<p>Με μια σφυριά τον στείλαμε το διάολο να βρει</p>
	<p>Και τον ληστέψαμε του τη χρωστούσαμε του τη φυλάγαμεώσπου τον φάγαμε</p>
    </div>
	
	<div class="article-html" data-article="article-12">
    <h2>Ντεμέκ Ποιητής</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ. - Μιχάλης Floyd - Βασίλης Τσελεπίδης</p>
	<p style=" font-weight: bold;">Φωτογραφία - Επεξεργασία: Ορέστης Καρατάπιας - Θάνος Σερ.</p>
	<p><br></p>
	<p>Πού τα βρίσκεις και τα λες τόσα πολλά</p>
    <p>Η γλώσσα σου είναι φαρδιά ή πήρες τίποτα</p>
	<p>Τα λόγια είναι περιττά</p>
    <p>Κι εσύ τα κράτησες μέσα σου καιρό</p>
	<p>Σαν αδύναμο παιδί μικρό</p>
	<p>Και τώρα ξεσπάς</p>
    <p>Με στίχους και μουσικές της συμφοράς</p>
	<p><br></p>
	<p>Στυλ δε με νοιάζει</p>
	<p>Στυλ των δρόμων παιδί</p>
	<p>Μάντεψε τι</p>
	<p>Βούτηρο μέλι σου χει η μαμά το πρωί</p>
	<p>Δεν αξίζει καν ν ασχοληθώ</p>
	<p>Μα δε μπορώ να κρατηθώ</p>
	<p>Πολύ γελάω σε γλεντώ</p>
	<p>Αλάνι</p>
	<p>Πόσο σ αρέσει το ντουμάνι</p>
	<p><br></p>
	<p>Όσο για τη μουσική</p>
	<p>Παρατησέ τα απ την αρχή</p>
	<p>Ντεμέκ Ποιητή</p>
	<p><br></p>
	<p>Δεν είσαι επαναστάτης μάθε το</p>
	<p>Κάρτα χτυπάς για το μεροκάματο</p>
	<p>Ή αφεντικό στην εταιρία του μπαμπά</p>
	<p>Που πήγαν τα ιδιανικά ρε μούλικο μαντραχαλά</p>
	<p><br></p>
	<p>Ερωτέυτηκες αληθινά</p>
	<p>Μία φορά στα χρονικά</p>
	<p>Η καρδιά σου αποζητά ότι πίσω δε γυρνά</p>
    <p>Δοκίμασες άλλη αγκαλιά</p>
    <p>Μήπως σπάσεις τα δεσμά</p>
    <p>Μα το κορμί που δε ξεχνά</p>
    <p>Πάντα θα σε μαρτυρά</p>
    <p>Η σκέψη θα σε τυρρανά</p>
    <p>Σαν βεντέτα που κρατά</p>
    <p><br></p>
    <p>Όσο για τη μουσική</p>
    <p>Παράτα τα τώρα που ναι αρχή</p>
	<p>Ντεμέκ Ποιητή</p>
	<p>Είναι τόσο απλή</p>
	<p>Κι ίσως σου μιλάει στην ψυχή</p>
	<p>Μα δεν είναι αρκετό</p>
	<p>Κι ένα πεντάχρονο το ξέρει αυτό</p>
	<p><br></p>
	<p>Ρόυφα κανα ξύδι μήπως βρεις την έμπνευση για την ατάκα</p>
	<p>Βλάκα</p>
	<p>Όλα τα παίρνεις στην πλάκα</p>
	<p>Βλαξ</p>
	<p><br></p>
	<p>Όσο για τη μουσική</p>
	<p>Παρατησέ τα απ την αρχή</p>
	<p>Ντεμέκ Ποιητή</p>
	<p><br></p>
	<p>Σε περιμένω</p>
	<p>Κρυφά</p>
	<p>Ή φανερά</p>
	<p>Να με κράξεις</p>
	<p>Αλλιώς μέσα σου πώς να ησυχάσεις</p>
	<p>Πώς να ανεχτείς την προσβολή</p>
	<p>Από αιώνιο φοιτητή</p>
	<p>Έλα για να μου την πεις</p>
	<p>Σαν ξερόλας δικαστής</p>
	<p>Παραδίνομαι στη μάχη</p>
	<p>Δε χαρίζω άλλο στιχάκι</p>
    </div>
	
	<div class="article-html" data-article="article-13">
    <h2>LAW</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Σχέδιο: Eiichiro Oda</p>
	<p><br></p>
	<p>Στη Δήλο</p>
    <p>Στη Μήλο</p>
	<p>Στο Νείλο</p>
    <p>Για ξύλο</p>
	<p>Στον κώλο</p>
	<p>J.Lo</p>
	<p>Jude Law</p>
	<p>Τον μπούλο</p>
	<p>Απ΄το μπαούλο</p>
	<p>Ή από φάκελο</p>
	<p>Γραμμένο με στυλό</p>
	<p>Ή με πινέλο</p>
	<p>Ανεξίτηλο</p>
	<p><br></p>
	<p>Σάλο</p>
	<p>Σαχλό</p>
	<p>Σε τρούλο ψηλό</p>
	<p>Σε ρόλο μελλό</p>
    <p>Ασύστολο</p>
	<p>Πέταλο</p>
	<p>Άψυχο μέταλλο</p>
	<p>Τριφύλλι τετράφυλλο</p>
	<p>Έκφυλο</p>
	<p><br></p>
	<p>Αναπολώ</p>
	<p>Εν πλώ</p>
	<p>Γιαλό γιαλό</p>
	<p>Στον Βόλο</p>
	<p>Με σκύλο</p>
	<p>Βρωμύλο</p>
	<p>Τον Πάμπλο</p>
	<p>Τον κούκλο</p>
	<p><br></p>
	<p>Έχεις Μανόλο</p>
	<p>Μυαλό</p>
	<p>Θωλό</p>
	<p>Ανέμελο</p>
	<p>Τρελό</p>
	<p>Άυλο</p>
	<p>Ανάβω δαυλό</p>
	<p>Να τον έχω μοχλό</p>
	<p>Πυρπολώ</p>
	<p>Στον Βόρειο Πόλο</p>
	<p>Περιπολώ</p>
	<p>Με σύντροφο παπαγάλο</p>
	<p>Τραυλό</p>
	<p>Σε φελλό</p>
	<p>δεμένο από τον αφαλό</p>
	<p><br></p>
	<p>Πέπλο</p>
	<p>Πούπουλο</p>
	<p>Απαλό</p>
	<p>Να κρύβει το κάλος το απαράμιλλο</p>
	<p>Άσπιλο</p>
	<p>Απλό</p>
	<p>Από ράφτη Ιταλό</p>
	<p>Δούλο</p>
	<p>Μούλο</p>
	<p>Με αφέντη Πορτογάλο</p>
	<p>Ύπουλο</p>
	<p>Φαύλο</p>
	<p>Κουλό</p>
	<p>Έτρωγε με το κιλό</p>
	<p>Tα γουρουνάκια σε ρολό</p>
	<p><br></p>
	<p>Άλλο</p>
	<p>Μπουρδέλο</p>
	<p>Δε θέλω</p>
    <p>Κουστούμι καλό</p>
    <p>Και στα μαλλιά πηλό</p>
    <p>Θα φτιαχτώ μπρος σε κάτοπτρο κοίλο</p>
    <p>Απατηλό</p>
	<p><br></p>
    <p>Εύκολο</p>
    <p>Δύσκολο</p>
    <p>Τίποτα άλλο</p>
    <p>Τη μούσα καλώ</p>
	<p>Μαζί της κολλώ</p>
	<p>Γκάζι σπασμένο ταμπλό</p>
	<p>Αρνάκι απολωλό</p>
	<p>Παρακαλώ</p>
    </div>
	
	<div class="article-html" data-article="article-14">
    <h2>Μέσα από τη μουσική</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Video: Θάνος Σερ.</p>
	<p><br></p>
	<p>Περιμένω να ρθει η μέρα αυτή</p>
    <p>Για να σου μιλήσω μέσα από τη μουσική</p>
	<p>Να σου πω σε θέλω να σου πω σ αγαπώ</p>
    <p>Να σου πω πόσο μου λείπεις και πόσο  σ εκτιμώ</p>
	<p><br></p>
	<p>Πόσο περιμένω να ρθει  αυτή η στιγμή</p>
	<p>Μήπως καταλάβεις μέσα από τη μουσική</p>
    <p>Όσα νιώθω μέσα μου και δε τολμώ να πω</p>
	<p>Όσα μέσα μου με καίνε και δε βρίσκω γιατρικό</p>
	<p><br></p>
	<p>Xάνεσαι και λες συνέχεια φταίω εγώ</p>
	<p>Είσαι το πιο γλυκό παράπονο</p>
	<p>Χωρίς εσένα που θα βρω Αφορμή  να τραγουδώ</p>
	<p>Στο λέω αλήθεια προσπαθώ μα λύση δε μπορώ να βρω</p>
	<p><br></p>
	<p>Πόσο περιμένω να ρθει η μέρα αυτή</p>
	<p>Που το πιο γλυκό κορίτσι εμφανίστηκε στη γη</p>
	<p>Κι έτσι περιμένω να ρθει η μέρα αυτή</p>
	<p>Μήπως καταλάβει μέσα από  τη μουσική</p>
    </div>
	
	<div class="article-html" data-article="article-15">
    <h2>Κάθεσαι πλάι μου</h2>
	<p style=" font-weight: bold;">Στίχοι: Θωμάς Γκόρπας ( ποιήμα: Ομόνοια - Άνω Πετράλωνα)</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Φωτογραφία -  Επεξεργασία: Ελίνα Λιούτα - Ηλίας Τρουλλινός</p>
	<p><br></p>
	<p>Κάθεσαι πλάι μου βουλιάζεις μες τα μάτια μου</p>
    <p>Πάντα πνιγμένη πάντα δεμένη απ΄  την σιωπή</p>
	<p><br></p>
	<p>Κάθεσαι πλάι μου πάντα πνιγμένη μες τα μάτια μου</p>
    <p>Σαν άνθος ή σαν άστρο που άργησε να βγει</p>
	<p><br></p>
	<p>Κι  όμως  λες  πως  θα φύγω  και περιμένεις  μουσικές</p>
	<p>Παλιές  βγαλμένες  απ’   το χθες</p>
    <p>Μα  αυτές  δεν  έρχονται  ποτέ</p>
	<p><br></p>
	<p>Κάθεσαι  πλάι  μου  λαβωμένη  μες  τα μάτια  μου</p>
	<p>Σαν  έρωτας  που  θέλει  μα  δε  μπορεί</p>
	<p><br></p>
	<p>Κάθεσαι  δίπλα  μου  ότι  θέλεις  ζήτα  μου</p>
	<p>Κορίτσι  εξουσία  που  χάθηκε  στη  γη</p>
	<p><br></p>
	<p>Κι  όμως  λες  πως  θα φύγω  και περιμένεις  μουσικές</p>
	<p>Παλιές  βγαλμένες  απ’   το χθες</p>
	<p>Μα  αυτές  δεν  έρχονται  ποτέ</p>
    </div>
	
	<div class="article-html" data-article="article-16">
    <h2>Μια στιγμή είναι αρκετή</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ. - Γιάννης Ουντράκης</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Σχέδιο: Θάνος Σερ.</p>
	<p><br></p>
	<p>Στολίδια δε φορούσε ποτέ</p>
    <p>Δε τα χρειαζότανε</p>
	<p>Κάποιοι την είπανε γητεύτρα</p>
    <p>Μάγισσα και κλέφτρα</p>
	<p><br></p>
	<p>Τα μαλλιά της από μετάξυ</p>
	<p>Κι όσο κι αν θέλω δε θ αλλάξει</p>
    <p>Τα χείλη της τα κόκκινα</p>
	<p>Με βύθισαν στο ψέμα</p>
	<p><br></p>
	<p>Με σκότωσε μία φορά</p>
	<p>Μα δυο την αγαπώ</p>
	<p>Στην ανάμνυσή της θα χαθώ</p>
	<p>Μια βραδιά μια στιγμή</p>
	<p>Είναι αρκετή</p>
	<p><br></p>
	<p>Τ άρωμα της πειρασμός</p>
	<p>Στα πόδια της εμπρός ασήμι χρυσός</p>
	<p>Κάνει πως δε μιλά πολύ</p>
	<p>Μα έχει ένα άδιεο κορμί</p>
	<p><br></p>
	<p>Κι αν ποτέ σου την πετύχεις</p>
	<p>Πρόσεχε μη σταματήσεις</p>
	<p>Εύκολα θα σε γελάσει</p>
	<p>Γρήγορα θα σε ξεχάσει</p>
	<p><br></p>
	<p>Με σκότωσε μια φορά</p>
	<p>Μα δυο την αγαπώ</p>
	<p>Στην ανάμνυσή της θα χαθώ</p>
    <p>Μια βραδιά μια στιγμή είναι αρκετή</p>
	<p><br></p>
    <p>Λέξεις που έρχονται και φεύγουν</p>
    <p>Πρώτο στιχάκι ρίμα δεν έχει, μα τρέχει όπως στις ράγες  το τρένο ξέφρενο</p>
    <p>Κ εγώ ταξιδιώτης τρελός απ' το παράθυρο κοιτώ και βλέπω το τίποτα το πάντα</p>
    <p>Στους δρόμους  χάνομαι στο άγριο άγνωστο όμως δεν είμαι μόνος</p>
    <p>Μα είναι αγρίμι ο πόνος και με σπαράζει</p>
    <p>Δε χαράζει ακόμα είναι νύχτα αργά και ο δρόμος από το σκοτάδι στο φώς είναι δύσκολος</p>
    <p>Περπάτησέ τον και ίσως βρεις το φίλο που μια λέξη θα πει αληθινή και θα την εννοεί</p>
	<p>Ή μιας γυναίκας αγκαλιά</p>
	<p>Που απ' το λαιμό θα δέσει τη θηλιά</p>
	<p>Και θα σε λυτρώσει</p>
	<p><br></p>
	<p>Με σκότωσε μια φορά</p>
	<p>Μα δυο την αγαπώ</p>
	<p>Στην ανάμνυσή της θα χαθώ</p>
    <p>Μια βραδιά μια στιγμή είναι αρκετή</p>
	<p><br></p>
    </div>
	
	<div class="article-html" data-article="article-17">
    <h2>Όσα άκουσες</h2>
	<p style=" font-weight: bold;">Στίχοι: Μάνος Δραπέτης</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Σχέδιο: Αποστόλης Μασούρας</p>
	<p><br></p>
	<p>Όσα ακουσες απόψε ξεχασέ τα</p>
    <p>Κρυμένα μυστικά μέσα σε μια κασσέτα</p>
	<p>Που τα πάντα γράφει σε κάποιο σκονισμένο ράφι</p>
    <p>Μια ιστορία γεμάτη λάθη κανείς να μην τα μάθει</p>
	<p><br></p>
	<p>Για όσα έγιναν κ έμειναν ή γίναν στάχτη</p>
	<p>Μια σκέψη που πάντα θα υπάρχει</p>
    <p>Είναι η δύναμη συνάμα αδυναμία του μυαλού</p>
	<p>Τα πάντα να θυμάται και να τάξιδεύει αλλού</p>
	<p><br></p>
	<p>Και ταξιδεύει στο χθες σε παράνομες στιγμές</p>
	<p>Είτε σχέσεις είτε λέξεις είτε βράδινες γιορτές</p>
	<p>Που κι απόψε ανάβουν τις φωτιές</p>
	<p>Μα δεν σ’αφήνουνε να προχωρήσεις ,όσο κ αν το θες</p>
	<p><br></p>
	<p>Τι έφταιξε και ποιος; Λάθος ή σωστός</p>
	<p>Τι σημασία έχει δύσκολος ο καιρός</p>
	<p>Μην περιμένεις φτηνά λόγια για έρωτες</p>
	<p>Ιστορίες πάθους ενδιαφέρουσες ξενέρωτες</p>
	<p><br></p>
	<p>Η φωτιά ακόμα καίει τα σωθηκά μου</p>
	<p>Οι νότες μ’ απελευθερώνουν για να αντέξει η καρδιά μου</p>
	<p>Τα πιο όμορφα όνειρα τα ζήσαμε έναν απρίλιο</p>
	<p>Πιο ζεστός ο ήχος της κασέτας μου κ από βινύλιο</p>
	<p><br></p>
	<p>Κ θέλω να ξεφύγω όλα πίσω να τα αφήσω</p>
	<p>Κ αν δεν γυρίσω δεν σημαίνει πως σε ξέχασα</p>
	<p>Θέλω να σου μιλήσω να σ’αγκαλιάσω να σε γδύσω</p>
    <p>Κι ας ξέρω καλά πως πλέον σε χασα</p>
    <p>Άλλος κανένας στον κόσμο αυτό</p>
	<p><br></p>
    <p>Κάποτε είχα στην καρδιά ενός πάθους το αγκάθι</p>
    <p>Το ξερίζωσα ένα βράδυ τελικά</p>
    <p>Και πια δε νοιώθω την καρδιά</p>
    </div>
	
	<div class="article-html" data-article="article-18">
    <h2>Λίγο</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ. - Εύα</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Φωτογραφία - Επεξεργασία: Ορέστης Καρατάπιας - Θάνος Σερ.</p>
	<p><br></p>
	<p>Προσπάθησες γι αυτό πολύ</p>
    <p>Να σε μισήσω δηλαδή</p>
	<p>Έβαλες τα δυνατά σου</p>
    <p>Τη σκάρτη συμπεριφορά σου</p>
	<p><br></p>
	<p>Προσπάθησες γι αυτό πολύ</p>
	<p>Να αδιαφορήσω δηλαδή</p>
    <p>Φόρεσες τα δακρυά σου</p>
	<p>Τρύπησες την αγκαλιά σου</p>
	<p><br></p>
	<p>Προσπαθείς για μένα λίγο</p>
	<p>Και την αγάπη μου την πνίγω</p>
	<p>Σε φιάλες με κρασί</p>
	<p>Λατρεία μου παντοτινή</p>
	<p><br></p>
	<p>Έτσι όλα τα ξεχνώ</p>
	<p>Γιαπάντα θα σε προσκυνώ</p>
	<p>Όλα τα συγχωρώ</p>
	<p>Καρδιά μου πόσο σ αγαπώ</p>
	<p>Κομμάτι απ το δικό σου σώμα</p>
	<p>Υπόχρεος σου στον αιώνα</p>
	<p><br></p>
	<p>Προσπάθησες για αυτό πολύ</p>
	<p>Να χαθούμε δηλαδή</p>
	<p>Κι όλο το παίζεις πειρατίνα</p>
	<p>Η σκοτεινή μου ηρωίδα</p>
	<p><br></p>
	<p>Προσπαθείς για μένα λίγο</p>
	<p>Και την αγάπη μου την πνίγω</p>
	<p>Σε φιάλες με κρασί</p>
    <p>Προσωπική μου φυλακή</p>
	<p><br></p>
    <p>Έτσι όλα τα ξεχνώ</p>
	<p>Για πάντα θα σε προσκυνώ</p>
	<p>Όλα τα συγχωρώ</p>
	<p>Καρδιά μου πόσο σ αγαπώ</p>
	<p>Κομμάτι απ το δικό σου σώμα</p>
	<p>Υπόχρεος σου στον αιώνα</p>
    </div>
	
	<div class="article-html" data-article="article-19">
    <h2>Αστροναυτες</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ.</p>
	<p style=" font-weight: bold;">Σχέδιο: </p>
	<p><br></p>
	<p>Είναι η αγάπη μου για σένα σαν πελώριο βουνό</p>
    <p>Πλέον έχω συνηθίσει να ζω στο περιθώριο</p>
	<p>Περιμένω στη γωνιάμου μία σου μόνο ματιά</p>
    <p>Σαν να είμαι ζητιανάκι που τη φούστα σου τραβά</p>
	<p><br></p>
	<p>Γέμισε το φεγγαράκι έλα λίγο πιο κοντά</p>
	<p>Να τα πιούμε συντροφιά γιατί μου έκανες ζημιά</p>
    <p>Κι αν ακούσεις το τραγούδι πάρε απόψε να μου πεις</p>
	<p>Πως μετάνιωσες και θέλεις πάλι να με ξαναδείς</p>
	<p><br></p>
	<p>Αστροναύτες θα γίνουμε στον ουρανό</p>
	<p>Θα σε κλέψω μια φορά για ταξίδι μακρινό</p>
	<p>Στην τραμουντάνα ή ακόμα πιο ψηλά</p>
	<p>Κι απ το άστρο του βορρά</p>
	<p>Να χαθούμε συντροφιά</p>
	<p><br></p>
	<p>Πέρασα απ το μπαλκόνι σου αργά η ώρα 3.00</p>
	<p>Ήθελα να σου μιλήσω σφύριξα έξω να βγεις</p>
	<p>Στο σπιτάκι σου με έμπασες ψηλά στον τέταρτο</p>
	<p>Και θυμάμαι ήσουν κόκκινη σα να χες πυρετό</p>
	<p><br></p>
	<p>Ας περάσουν χρόνια 10 μέχρι να σε ξαναδώ</p>
	<p>Θα σε σκέφτομαι μωρό μου και δε σε παρεξηγώ</p>
	<p>Μίσησε σε με αν το θέλεις μα εγώ θα σ’ αγαπώ</p>
	<p>Τις στιγμές μας θα κρατάω σαν ουράνιο φυλαχτό</p>
	<p><br></p>
	<p>Αστροναύτες θα γίνουμε στον ουρανό</p>
	<p>Θα σε κλέψω μια φορά για ταξίδι μακρινό</p>
	<p>Στην τραμουντάνα ή ακόμα πιο ψηλά</p>
	<p>Κι απ το άστρο του βορρά</p>
	<p>Αστροναύτες θα γίνουμε στον ουρανό</p>
	<p>Θα σε κλέψω μια φορά και θα σ έχω για οδηγό</p>
	<p>Στην τραμουντάνα ή ακόμα πιο ψηλά</p>
	<p>Κι απ το άστρο του βορρά</p>
	<p>Να χαθούμε συντροφιά</p>
    </div>
	
	<div class="article-html" data-article="article-20">
    <h2>Ενοχές</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ. - Μάνος Δεβλέτογλου</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ. - Μιχάλης Μαλαμίδης</p>
	<p style=" font-weight: bold;">Φωτογραφία - Επεξεργασία: Θάνος Σερ.</p>
	<p><br></p>
	<p>Νιώσε το ρυθμό</p>
    <p>Νιώσε τη μουσική</p>
	<p>Νιώσε τον παλμό</p>
    <p>Ξέχνα τη λογική</p>
	<p>Γι αυτό μου θες</p>
	<p>Μη νιώθεις ενοχές</p>
	<p><br></p>
	<p>Ζήσε τη στιγμή</p>
    <p>Ζήσε για το τώρα</p>
	<p>Μη ρωτάς γιατί</p>
    <p>Δεν είναι ώρα για λόγια</p>
	<p>Γι αυτό μου θες</p>
	<p>Μη νιώθεις ενοχές</p>
	<p><br></p>
	<p>Ο καπνός με τυλίγει ενώ καίγονται τα χείλη</p>
	<p>Ρουφάω την τελευταία τζούρα και με πνίγει</p>
	<p>Κοντα είναι πολλοί</p>
	<p>Μα δίπλα πάντα λίγοι</p>
	<p>Κι αν το σκέφτεσαι άστο ήδη έχω φύγει</p>
	<p>Στους δρόμους ως συνήθως</p>
	<p>Στο φως ή στο ημίφως</p>
	<p>Εκεί κινούμαστε ξεχωρίζουμε στο πλήθος</p>
	<p>Η βρωμιά της πόλης μάθε εν είναι μύθος</p>
	<p>Όσα δεις κρατάς βαθειά σαν το καπνό στο στήθος</p>
	<p><br></p>
	<p>Ενώ καίγονται τα χείλη</p>
	<p>Μία τζούρα και με πνίγει</p>
	<p>Δίπλα πάντα τόσο λίγοι</p>
	<p>Άστο έχω ήδη φύγει</p>
	<p><br></p>
	<p>Μες το φως ή το ημίφως</p>
	<p>Ξεχωρίζουμε στο πλήθος</p>
	<p>Τίποτα δεν είναι μύθος</p>
	<p>Σαν το καπνό μέσα στο στήθος</p>
	<p><br></p>
	<p>Η μουσική το ποτό κα το τσιγάρο μου</p>
	<p>Τα θέλω μου οι φίλοι και το κάρο μου</p>
	<p>Όσα νιώθω σε λίγους στίχους σε ένα χαρτί</p>
	<p>Μία ζωη που αλλάζει εύκολα σε μία στιγμή</p>
	<p><br></p>
	<p>Δε νιώθω ενοχές για όσα μέσα μου νιώσω</p>
	<p>Φαίνεται νομίζω σε κάθε στίχο που θα χώσω</p>
	<p>Δε μετανιώνω και ας περνάω τη φάση μου</p>
    <p>Όσο έχω το ρυθμό φαίνεται από τις πράξεις μου</p>
	<p><br></p>
    <p>Νιώσε το ρυθμό</p>
    <p>Νιώσε τη μουσική</p>
	<p>Νιώσε τον παλμό</p>
    <p>Ξέχνα τη λογική</p>
	<p>Γι αυτό μου θες</p>
	<p>Μη νιώθεις ενοχές</p>
	<p><br></p>
	<p>Ζήσε τη στιγμή</p>
    <p>Ζήσε για το τώρα</p>
	<p>Μη ρωτάς γιατί</p>
    <p>Δεν είναι ώρα για λόγια</p>
	<p>Γι αυτό μου θες</p>
	<p>Μη νιώθεις ενοχές</p>
    </div>
	
	<div class="article-html" data-article="article-21">
    <h2>Αναβολές</h2>
	<p style=" font-weight: bold;">Στίχοι: Θάνος Σερ. - Ελένη Μασούρα</p>
	<p style=" font-weight: bold;">Μουσική: Θάνος Σερ. - Ελένη Μασούρα</p>
	<p style=" font-weight: bold;">Σχέδιο: Γιώργος Οικονόμου</p>
	<p><br></p>
	<p>Αυτά που σε κρατάνε μακριά</p>
    <p>Αυτά που ήταν τόσο θαμπά</p>
	<p>Τα κράτησες κλειστά χαρτιά</p>
    <p>Πες τα και σε μένα μια φορά</p>
	<p><br></p>
	<p>Σκιές ήταν τα λόγια μας</p>
	<p>Πληγές μέσα στα θέλω μας</p>
    <p>Κι εσύ δεν ήσουνα εκεί</p>
	<p>Όταν σε χρειαζόμουν πιο πολύ</p>
	<p><br></p>
	<p>Το ξέρεις και το ξέρω ήτανε μόνο η αρχή</p>
	<p>Το ένιωσες το ένιωσα ήτανε λάθος η στιγμή</p>
    <p>Λόγια που μείνανε στο χθες</p>
	<p>Και μείναν οι υποσχέσεις στιν αναβολές</p>
	<p><br></p>
	<p>Λες πως είναι αργά για μας</p>
	<p>Σε λεπτομέρειες κολλάς</p>
	<p>Σβήσε τις αναστολές<p>
	<p>Θα πιεις ένα τσιγάρο θες δε θες</p>
	<p><br></p>
	<p>Κρυφτό παίζουνε οι ματιές</p>
	<p>Τα λάθη και οι ενοχές</p>
	<p>Και αν σου λέει κάτι αυτό</p>
	<p>Να ξέρεις πως για σένα θα ΄μαι πάντα εδώ</p>
	<p><br></p>
	<p>Το ξέρεις και το ξέρω ήτανε μόνο η αρχή</p>
	<p>Το ένιωσες το ένιωσα ήτανε λάθος η στιγμή</p>
    <p>Λόγια που μείνανε στο χθες</p>
	<p>Και μείναν οι υποσχέσεις στιν αναβολές</p>
    </div>
	
</section>
 <script src='https://storage.googleapis.com/www.karmanirvami.com/js/jquery.min.js'></script>
<script src='https://storage.googleapis.com/www.karmanirvami.com/js/isotope.pkgd.min.js'></script>

  

    <script  src="https://storage.googleapis.com/www.karmanirvami.com/js/indexlyrics.js"></script>




</body>

</html>
